// Даны числа n и m. Создайте массив A[n][m] и заполниье его, 
// как показано на примере.

Console.WriteLine("Hello, World!");
